module.exports = [
  "«Дрессированные собачки» — п/р Асият Агаевой",
  "«Воздушный полет “Белые птицы”» — п/р Алишера Алиева",
  "«Эквилибристы на першах “Странники”» — п/р Алихана Алиханова",
  "«Канатоходцы “Сталкеры”» — п/р Алихана Алиханова",
  
  "«Воздушная гимнастка на оригинальном аппарате» — п/р Марии Андреевой",
  "«Дуэт на трапеции» — п/р Алексей и Виктория Артемьевы",
  "«Гимнастка на трапеции» — Виктория Артемьева",

  "«Тигры шоу» — Карина Багдасарова – Козырь и Артур Багдасаров",
  "«Акробаты на роликах на пьедестале» — п/р Ксении Байцуровой",
  "«Дуэт жонглёров» — Владислав Биляуэр и Вероника Рассохина",

  "«Воздушный полёт» — п/р Станислава Богданова",
  "«Акробаты на мачте» — Константин Гвоздецкий и Виктория Биляуэр",
  "«Гимнастка на полотнах» — Ольга Голубева",

  "«Эквилибр на лестнице» — Кристина Гук",
  "«Гимнастка в кольце» — Мария Ефремкина",
  "«Групповые акробаты с мини-трампами» — п/р Владимира Ефимова",

  "«Шоу попугаев» — п/р Вениамина Игумнова",
  "«Групповые жонглёры “Императрица”» — п/р Любови Карсановой",
  "«Эквилибр “Вампир”; “Посол”; “Колесо Сира”» — Андрей Катков",

  "«Дрессированные собачки» — п/р Евгения Комисаренко",
  "«Акробат-жонглёр» — Александр Кулаков",
  "«Дрессированные медведи на автомобиле» — п/р Ольги Кудрявцевой",

  "«Каучук» — Алеся Лаверычева",
  "«Гимнасты на бамбуке» — п/р Антона Маркова",
  "«Воздушный гимнаст с мячом» — Антон Михеев",

  "«Клоун-эксцентрик» — Анатолий Окулов",
  "«Воздушная цепь» — Никита Павлов и Александра Вишневская",
  "«Высшая школа верховой езды» — п/р Елены Павлович",

  "«Свобода лошадей» — п/р Елены Павлович",
  "«Дрессированные козы» — п/р Елены Павлович",
  "«Дрессированные собаки; сценка с лошадью» — п/р Юлия Якубовского",

  "«Воздушная гимнастка на кольцах» — Диана Пухова",
  "«Гимнаст на ремнях» — Святослав Расшивкин",
  "«Акробаты–жонглёры со шляпами; Трансформация» — Максим и Екатерина Рубцовы",

  "«Дуэт на лентах» — п/р Екатерины Рубцовой",
  "«Дрессированные собаки» — п/р Дианы Рубцовой",
  "«Райское яблочко» — п/р Дмитрия Салова",

  "«Дрессированные кошки» — п/р Асель Саралаевой",
  "«Сила притяжения» — Эркин и Тамара Саралаевы",
  "«Эквилибристы на канате» — п/р Валерия Свежова",

  "«Акробатический дуэт на партерной рамке» — Григорий и Эльвира Сергиенко",
  "«Акробаты с подкидными досками» — п/р Дмитрия Соколова",
  "«Гимнаст на штейн-трапе» — п/р Олега Спигина",

  "«Эквилибр на виолончели» — Мария Сарач",
  "«Эквилибр-каучук с хула-хупами; Гимнастка в кольце» — Алена Семина",
  "«Воздушные гимнасты на петлях» — Егор и Лючия Сухоруковы",

  "«Оригинальные акробаты на двойной палке» — п/р Ильи Тюфяева",
  "«Клоунская группа» — п/р Константина Устьянцева",
  "«Соло эквилибр на тростях» — Роман Хаперский",

  "«Парный эквилибр “За дверью”» — Роман Хаперский и Алеся Лаверычева",
  "«Балетные вариации на канате» — Элиза Хачатрян",
  "«Иллюзионный номер “Меч самурая”; Акробатическая пара» — п/р Виктории Хиль",

  "«Соло жонглёр с мячами» — Дмитрий Чернов",
  "«Гимнастка на корд-де-пареле» — Анна Чернова",
  "«Клоун “Соло акробат”» — Дмитрий Шиндров",

  "«Акробатическая дорожка» — п/р Марса Олейника",
  "«Коллектив “Цирк на льду”» — п/р Натальи Абрамовой"
];